<x-admin-layout>
    <x-slot name="title">
        ГЛАВНАЯ
    </x-slot>
    <div class="d-flex flex-column align-items-center justify-content-center w-100">
        <h4>Добро пожаловать на Админ Панель! Краткое руководство:</h4>
        <ul>
            <li>Для всех вкладок в панели доступны CRUD-операции</li>
            <li>Кнопка добавления находится в правом нижнем углу!!!!</li>
            <li>Просмотреть = Редактировать</li>
            <li>Выход - выход из пользователя</li>
            <li>Нажатие на надпись "АДМИН ПАНЕЛЬ" переход на главную страницу Админ Панели</li>
        </ul>
        <h4>Короче, удачи тебе, Администратор!!!!</h4>
    </div>
</x-admin-layout>
